export const quizz =  [
    "1) ทำไมถึงอยากเข้าค่าย Young Webmaster Camp ในยุคที่มีโครงการฯและความรู้นอกห้องเรียนในอินเทอร์เน็ต หรือคอร์สออนไลน์ต่างๆ เต็มไปหมด",
    "2) ทำไมถึงอยากเข้าค่าย Young Webmaster Camp ในยุคที่มีโครงการฯและความรู้นอกห้องเรียนในอินเทอร์เน็ต หรือคอร์สออนไลน์ต่างๆ เต็มไปหมด",
    "3) ทำไมถึงอยากเข้าค่าย Young Webmaster Camp ในยุคที่มีโครงการฯและความรู้นอกห้องเรียนในอินเทอร์เน็ต หรือคอร์สออนไลน์ต่างๆ เต็มไปหมด",
    "4) ทำไมถึงอยากเข้าค่าย Young Webmaster Camp ในยุคที่มีโครงการฯและความรู้นอกห้องเรียนในอินเทอร์เน็ต หรือคอร์สออนไลน์ต่างๆ เต็มไปหมด",
    "5) ทำไมถึงอยากเข้าค่าย Young Webmaster Camp ในยุคที่มีโครงการฯและความรู้นอกห้องเรียนในอินเทอร์เน็ต หรือคอร์สออนไลน์ต่างๆ เต็มไปหมด",
    "6) ทำไมถึงอยากเข้าค่าย Young Webmaster Camp ในยุคที่มีโครงการฯและความรู้นอกห้องเรียนในอินเทอร์เน็ต หรือคอร์สออนไลน์ต่างๆ เต็มไปหมด",
    "5) ทำไมถึงอยากเข้าค่าย Young Webmaster Camp ในยุคที่มีโครงการฯและความรู้นอกห้องเรียนในอินเทอร์เน็ต หรือคอร์สออนไลน์ต่างๆ เต็มไปหมด",
    "6) ทำไมถึงอยากเข้าค่าย Young Webmaster Camp ในยุคที่มีโครงการฯและความรู้นอกห้องเรียนในอินเทอร์เน็ต หรือคอร์สออนไลน์ต่างๆ เต็มไปหมด",
]

export const faqData = [
    { qus: "สมัครยังไง?", ans: "สามารถสมัครได้ทางเว็บไซต์หลักของโครงการ" },
    { qus: "ต้องมีคุณสมบัติอะไร?", ans: "ต้องเป็นนักเรียนระดับมัธยมปลายหรือเทียบเท่า" },
    { qus: "ต้องมีคุณสมบัติdfอะไร?", ans: "ต้องเป็นนักเรียนรdfะดับมัธยมปลายหรือเทียบเท่า" },
]

export const sponserData = ["test","Test"]