export const quizz =  [
    "1. ตอนนี้พี่ ๆ ยังไม่รู้จักน้องเลย อยากให้น้องแนะนำตัวเองหน่อย และน้องคิดว่าตัวเองโดดเด่นจากผู้สมัครคนอื่นอย่างไรบ้าง",
    "2. พิมพ์ประสบการณ์ที่ภาคภูมิใจที่สุดด้วย “วิธีการและรูปแบบที่แตกต่าง” จากผู้สมัครคนอื่น",
    "3. คุณกำลังมองหาอะไรจาก JWC Mini Hackathon ผู้คน สิ่งของ เกียรติภูมิ สิ่งนั้นสามารถเป็นไปได้ทุกอย่าง บอกเล่าให้พวกเราฟังหน่อย และจากสิ่งที่ได้รับจากค่ายนี้อยากนำไปพัฒนาต่อยอดอะไร",
    "4. ถ้าวันนึง ‘ความเครียด’ ทักแชทมาหาน้องว่า “เฮ้ เรากลับมาแล้ว” น้องจะพิมพ์ตอบว่าอะไร?",
    "5. บรรยายห้องสี่เหลี่ยมให้ฟังหน่อยค่ะ",
]

export const faqData = [
    {
        qus: "ใครสมัคร Mini Hack by JWC13 ได้บ้าง?",
        ans: "น้อง ๆ อายุ 15-18 ปีบริบูรณ์ หรือกำลังศึกษาระดับชั้นม.4-6 หรือ เทียบเท่า (รวมถึงน้องม.3 ขึ้นม.4ไปจนถึงม.6 ขึ้นปี 1 ยังไม่เคยเข้าศึกษาในระดับอุดมศึกษามาก่อน และชั้นปวช. ก็สามารถสมัครได้เช่นกัน)",
      },
      {
        qus: "เขียนเว็บไม่เป็นสมัครได้ไหม?",
        ans: "สมัครได้! ขอแค่มีใจที่พร้อมเรียนรู้ งัดความสามารถของตัวเองออกมาประยุต์การทำงานควบคู่ไปกับคนอื่นในทีมได้ ไม่ว่าจะเป็น pitching deck, เสนอไอเดีย, หรืออื่น ๆ แค่มีความตั้งใจ ก็สมัครได้เลย",
      },
      {
        qus: "มีค่าใช้จ่ายสมัครค่ายไหม",
        ans: "ค่าย JWC mini Hackathon ไม่มีค่าสมัคร น้อง ๆ ที่ผ่านการคัดเลือกสามารถเข้าร่วมกิจกรรม onsite และทางค่ายจะมีทั้งอาหารว่าง และอาหารกลางวันให้น้อง ๆ ทั้ง 2 วัน ตลอดระยะเวลากิจกรรม",
      },
      {
        qus: "ทางค่ายจะมีประกาศนียบัตรให้ไหม?",
        ans: "สำหรับน้อง ๆ ที่ผ่านการคัดเลือก 50 คน เข้าร่วมค่ายทั้ง 2 วัน และนำเสนอผลงาน จะได้ e-certificate ผ่านทางช่องทาง email ที่สมัครทุกคน",
      },
]
